{
    "nav" : {
        "beranda" : "Home",
        "tentang" : "About",
        "profil" : "Profile",
        "textProfil" : "Bank UMKM Jatim Profile. Always committed to give the best contribution to society",
        "transparansi" : "Transaparency",
        "textTransparansi" : "Bank UMKM Jatim as a public company has an obligation to carry out transparency",
        "governance":"Good Corporate Governance",
        "textGovernance": "Bank UMKM Jatim Corporate Governance",
        "socialresponsibility":"Corporate Social Responsibility",
        "textSocialResponsibility": "Bank UMKM Jatim Corporate responsibility",
        "produkLayanan" : "Products",
        "textPersonal" : "Bank UMKM Jawa Timur provides many choices of savings in the form of savings with various advantages",
        "bisnis" : "Business",
        "textBisnis" : "Prospective business expansion financing to increase welfare through UMKM and productive cooperatives. Bank UMKM Jatim offers several credit schemes.",
        "layanan" : "Services",
        "textLayanan" : "Bank UMKM provides a variety of services that you can enjoy at each of our branch offices.",
        "umkm" : "UMKM Partner",
        "textUmkm" : "Our List of Supported",
        "info" : "Info & News",
        "berita" : "News",
        "textBerita" : "See the latest news and information from Bank UMKM",
        "textPromo" : "There are many interesting promos for business people in East Java",
        "textEpaper" : "Read the free E-Paper from Bank UMKM here",
        "penghargaan" : "Awards",
        "textPenghargaan" : "Various awards won by Bank UMKM.",
        "karier" : "Career",
        "textKarier" : "Grab a career opportunity at Bank UMKM Jawa Timur",
        "pengaduan" : "Customer Complaint Form",
        "textPengaduan" : "We will accommodate customer complaints to improve service",
        "petaCabang" : "Branch Map",
        "textPetaCabang" : "Find us via digital map",
        "tipsKeamanan" : "Safety Tips",
        "textTipsKeamanan" : "Security tips from Bank UMKM can be accessed here",
        "infoTerkini" : "Latest Info",
        "textInfoTerkini" : "Latest Info from Bank UMKM Jawa Timur",
        "kantor" : "Branch Office and Cash Office",
        "textKantor" : "List of Bank UMKM Branch Offices and Cash Offices",
        "lelang" : "Guarantee Auction Announcement",
        "textLelang" : "Information about the guarantee auction can be accessed here",
        "bantuan" : "Help & FAQ"
    },
    "welcomeMsg" : "WELCOME TO",
    "promoTerbaru" : "Latest Promo",
    "kursBankUmkm" : "Bank UMKM Exchange Rate",
    "simulasi" : "Installment Loan Simulation",
    "bunga" : "Bank Interest",
    "tahun" : "Years",
    "estimasi" : "Estimated Monthly Installment",
    "kalkulator" : "Calculator",
    "jual" : "Sell",
    "beli" : "Buy",
    "updateTerakhir" : "Latest Update",
    "jenisKurs" : "Type",
    "mataUang" : "Currency",
    "pilihMataUang" : "Select Currency",
    "beritaTerbaru" : "Latest News",
    "textBeritaTerbaru" : "A collection of the latest news information about Bank BPR Jatim in the spirit of developing UMKM in East Java",
    "btnLebihBanyakBerita" : "More News",
    "bannerApp" : {
        "judul" : "Bank UMKM Loan Application",
        "desc" : "Trying to help micro, small, medium enterprises and the general public to develop their own businesses",
        "tersediaDi" : "Available On"
    },
    "bannerPinjaman" : {
        "judul" : "Apply for Your Loan Now",
        "desc" : "We are ready to help you anytime and anywhere. <br> Apply for your loan easily.",
        "btn" : "Apply Now"
    },
    "footer" : {
        "kantorPusat" : "Head Office",
        "followKami" : "Follow Us",                       
        "terdaftar" : "Registered and Supervised",
        "kebijakanPrivasi" : "Privacy Policy",
        "syaratDanKetentuan" : "Terms and Conditions",
        "kembaliKeatas" : "Back to Top"
    },
    "descUmkm" : "Bank UMKM Jawa Timur is committed to always helping develop the potential of UMKM in East Java",
    "cari" : "Search",
    "disini" : "Here",
    "semuaKota" : "All Cities",
    "deskripsi" : "Description",
    "pemilik" : "Owner",
    "kota" : "City",
    "alamat" : "Address",
    "noTelp" : "Phone Number",
    "kantorKas" : "Cash Office",
    "kantorCabang" : "Branch Office",
    "kantor" : "Office",
    "jenis" : "Type",
    "transparansi" : "Bank UMKM Jatim as a public company has an obligation to carry out disclosure and transparency of information on performance reports to investors, the capital market community, and shareholders.",
    "profil" : "Through the long journey of history that has been passed, Bank UMKM Jatim  has always been committed to providing the best contribution to building the East Java community through various best service products.",
    "selengkapnya" : "More",
    "tontonVideo" : "Watch Video",
    "sejarah" : "History",
    "textSejarah" : "The history of Bank UMKM from its formation until now has become a partner of a business or UMKM in East Java",
    "sejarah1" : "It started when the East Java Government issued a policy in the field of credit to encourage the development of small businesses, by establishing a Rural Credit called the Small People's Business Credit (KURK). The pilot project, which was originally only implemented in the Madura area in 1984/1985, was expanded to all of East Java by Decree No. 197 year 1984",
    "sejarah2" : "With the enactment of Law No. 7 of 1992, in accordance with the provisions of article 58 that the Small People's Business Credit Institution (KURK), is granted the status of a Rural Bank by fulfilling the requirements of procedures stipulated by Government regulations.",
    "sejarah3" : "Among the 222 units of the East Java Small People's Business Credit Institution (LKURK) after going through several screenings and research by Bank Indonesia, it was confirmed to be 66 units of PD. BPR KUrk JATIM with Regional Regulation No. 16 in 1994.",
    "sejarah4" : "In accordance with the Decree of Bank Indonesia Number: 32/52/Kep/Dir dated May 14, 1999 concerning the requirements and procedures for mergers, consolidations and acquisitions of Rural Banks, and at the same time to grow the public's brand image, the 66 PR units",
    "visiMisi" :  "Vision and mission",
    "textVisiMisi" : "Commitment to assisting the community in improving their business or business",
    "visi" : "Vision",
    "misi" : "Mission",
    "textVisi" : "To become a healthy and growing bank, supported by professional human resources with high integrity and focus on UMKMK.",
    "textMisi" : "Participate in the East Java economy through the development of MSMEK (Micro, Small, Medium Enterprises, Cooperatives), especially the Agriculture Sector and other Economic Sectors as well as increasing digital-based services.",
    "textMoto" : "UMKM Trusted partner.",
    "peranan" : "Role",
    "textPeranan1" : "Supporting poverty alleviation that must be carried out by the Regency/City Provincial Government.",
    "textPeranan2" : "Support job creation thereby reducing unemployment.",
    "textPeranan3" : "Support regional economic growth.",
    "textPeranan4" : "Supporting gender equality (participation of women) in managing a (productive) business.",
    "textPeranan5" : "Supporting business activities In its role as an intermediary institution and supporting the government program of Bank UMKM Jatim",
    "strukturOrganisasi" : "Organizational structure"
}