{
    "nav" : {
        "beranda" : "Beranda",
        "tentang" : "Tentang",
        "profil" : "Profil",
        "textProfil" : "Profil Bank UMKM Jatim. Selalu berkomitmen memberikan kontribusi terbaik untuk masyarakat",
        "transparansi" : "Transparansi",
        "textTransparansi" : "Bank UMKM Jatim sebagai perusahaan terbuka memiliki kewajiban untuk melakukan transparansi",        
        "governance":"Laporan Keuangan",
        "textGovernance": "Tata Laporan Keuangan Bank UMKM Jawa Timur",
        "socialresponsibility":"Tanggung Jawab Perusahaan",
        "textSocialResponsibility": "Tanggung Jawab Perusahaan Bank UMKM Jatim ",
        "tataKelolaPerusahaan" : "Tata Kelola Perusahaan",
        "textTataKelolaPerusahaan" : "Tata Kelola Perusahaan Bank UMKM Jatim",
        "produkLayanan" : "Produk",
        "textPersonal" : "Bank UMKM Jawa Timur memberikan banyak pilihan simpanan dalam bentuk tabungan dengan berbagai keuntungan",
        "bisnis" : "Bisnis",
        "textBisnis" : "Pembiayaan eskpansi bisnis yang prospektif untuk peningkatan kesejahteraan lewat UMKM dan koperasi yang produktif. Bank BPR Jatim Bank UMKM Jawa Timur menawarkan beberapa skim perkreditan.",
        "layanan" : "Layanan",
        "textLayanan" : "Bank BPR Jatim Bank UMKM Jawa Timur menyediakan berbagai layanan yang bisa Anda nikmati di setiap kantor cabang kami.",
        "umkm" : "UMKM Binaan",
        "textUmkm" : "Daftar UMKM Binaan Kami",
        "info" : "Info & Berita",
        "berita" : "Berita",
        "textBerita" : "Lihat berita dan informasi terbaru dari Bank UMKM",
        "textPromo" : "Ada banyak promo menarik untuk pelaku bisnis di Jawa Timur",
        "textEpaper" : "Baca E-Paper gratis dari Bank UMKM disini",
        "penghargaan" : "Penghargaan",
        "textPenghargaan" : "Berbagai penghargaan yang diraih oleh Bank UMKM.",
        "karier" : "Karier",
        "textKarier" : "Raih kesempatan berkarir di Bank UMKM Jawa Timur",
        "pengaduan" : "Form Pengaduan Nasabah",
        "textPengaduan" : "Keluhan nasabah akan kami tampung untuk meningkatkan pelanyanan",
        "petaCabang" : "Peta Cabang",
        "textPetaCabang" : "Temukan kami melalui peta digital",
        "tipsKeamanan" : "Tips Keamanan",
        "textTipsKeamanan" : "Tips keamanan dari Bank UMKM dapat diakses disini",
        "infoTerkini" : "Info Terkini",
        "textInfoTerkini" : "Info terkini dari Bank UMKM Jawa Timur",
        "kantor" : "Jaringan Cabang dan Kantor Kas",
        "textKantor" : "Daftar Kantor Cabang dan Kantor Kas Bank UMKM",
        "lelang" : "Pengumuman Lelang Jaminan",
        "textLelang" : "Informasi tentang lelang jaminan dapat anda akses disini",
        "bantuan" : "Bantuan & FAQ",
        "textBantuan" : "Kami siap untuk melayani dan menjawab pertanyaan Anda",
        "pengajuan" : "Pengajuan Kredit",
        "textPengajuan" : "Kami siap membantu mengembangkan bisnis anda dalam memberikan fasilitas pinjaman"
    },
    "welcomeMsg" : "SELAMAT DATANG DI",
    "promoTerbaru" : "Promo Terbaru",
    "kursBankUmkm" : "Kurs Bank UMKM",
    "simulasi" : "Simulasi Angsuran Pinjaman",
    "bunga" : "Bunga Bank",
    "tahun" : "Tahun",
    "estimasi" : "Estimasi Angsuran Perbulan",
    "kalkulator" : "Kalkulator",
    "jual" : "Jual",   
    "beli" : "Beli",
    "updateTerakhir" : "Update Terakhir",
    "jenisKurs" : "Jenis Kurs",
    "mataUang" : "Mata Uang",
    "pilihMataUang" : "Pilih Mata Uang",
    "beritaTerbaru" : "Berita Terbaru",
    "textBeritaTerbaru" : "Kumpulan informasi berita terbaru seputar Bank BPR Jatim dalam semangatnya mengembangkan UMKM di Jawa Timur",
    "btnLebihBanyakBerita" : "Lebih Banyak Berita",
    "bannerApp" : {
        "judul" : "Aplikasi Peminjaman Bank UMKM",
        "desc" : "Berusaha membantu pelaku usaha mikro, kecil, menengah maupun masyarakat umum untuk mengembangkan usaha yang dimiliki",
        "tersediaDi" : "Tersedia Di"
    },
    "bannerPinjaman" : {
        "judul" : "Ajukan Pinjaman Anda Sekarang",
        "desc" : "Kami siap membantu anda kapanpun dan dimanapun. <br> Ajukan pinjaman anda dengan mudah.",
        "btn" : "Ajukan Sekarang"
    },
    "footer" : {
        "kantorPusat" : "Kantor Pusat",
        "followKami" : "Follow Kami",                       
        "terdaftar" : "Terdaftar dan Diawasi",
        "kebijakanPrivasi" : "Kebijakan Privasi",
        "syaratDanKetentuan" : "Syarat dan Ketentuan",
        "kembaliKeatas" : "Kembali Ke Atas"
    },
    "descUmkm" : "Bank UMKM Jawa Timur memiliki komitmen untuk senantiasa membantu mengembangkan potensi-potensi UMKM di Jawa Timur",
    "cari" : "Cari",
    "disini" : "Disini",
    "semuaKota" : "Semua Kota",
    "deskripsi" : "Deskripsi",
    "pemilik" : "Pemilik",
    "kota" : "Kota",
    "alamat" : "Alamat",
    "noTelp" : "No. Telp",
    "kantorKas" : "Kantor Kas",
    "kantorCabang" : "Kantor Cabang",
    "kantor" : "Kantor",
    "jenis" : "Jenis",
    "transparansi" : "Bank BPR Jatim Bank UMKM Jawa Timur sebagai perusahaan terbuka memiliki kewajiban untuk melakukan keterbukaan dan transparansi informasi laporan kinerja kepada pihak investor, masyarakat pasar modal, dan pemegang saham.",
    "profil" : "Melalui perjalanan panjang sejarah yang telah dilalui, Bank BPR Jatim Bank UMKM Jawa Timur selalu berkomitmen memberikan kontribusi terbaik guna membangun masyarakat Jawa Timur melalui berbagai produk layanan terbaik.",
    "selengkapnya" : "Selengkapnya",
    "tontonVideo" : "Tonton Video",
    "sejarah" : "Sejarah",
    "textSejarah" : "Sejarah Bank UMKM dari mulai terbentuk sampai sekarang menjadi mitra dari binis atau UMKM di Jawa Timur",
    "sejarah1" : "Berawal saat Pemerintah Jawa Timur mengeluarkan kebijakan di bidang perkreditan guna mendorong pengembangan usaha kecil, dengan membentuk Kredit Pedesaan yang disebut Kredit Usaha Rakyat Kecil (KURK). Pilot project yang semula hanya dilaksanakan di wilayah Madura pada tahun 1984/1985 diperluas ke seluruh Jawa Timur dengan SK No. 197 tahun 1984",
    "sejarah2":  "Dengan berlakunya undang-undang No.7 tahun 1992 maka sesuai ketentuan pasal 58 bahwa Lembaga Kredit Usaha Rakyat Kecil (KURK), diberikan status sebagai Bank Perkreditan Rakyat dengan memenuhi persyaratan tata cara yang ditetapkan dengan peraturan Pemerintah.",
    "sejarah3" : "Diantara 222 unit Lembaga Kredit Usaha Rakyat Kecil Jawa Timur (LKURK)setelah melalui beberapa penyaringan dan penelitian oleh Bank Indoensia dikukuhkan menjadi 66 unit PD. BPR KURK JATIM dengan Perda No. 16 tahun 1994.",
    "sejarah4" : "Sesuai surat keputusan Bank Indonesia Nomor : 32/52/Kep/Dir tanggal 14 Mei 1999 tentang persyaratan dan tata cara merger, konsolidasi, dan akuisisi Bank Perkreditan Rakyat, dan sekaligus untuk menumbuhkan brand image masyarakat maka terhadap 66 unit PR",
    "visiMisi" :  "Visi Misi",
    "textVisiMisi" : "Komitmen untuk membantu masyarakat dalam meningkatkan usaha atau bisnis yang digeluti",
    "visi" : "Visi",
    "misi" : "Misi",
    "textVisi" : "Menjadi Bank yang sehat dan berkembang secara wajar, didukung oleh SDM yang profesional dan berintegritas tinggi serta fokus di UMKMK.",
    "textMisi" : "Ikut berperan dalam perekonomian Jawa Timur melalui pengembangan UMKMK (Usaha Mikro, Kecil, Menengah, Koperasi) utamanya Sektor Pertanian dan Sektor Perekonomian lainnya serta meningkatkan layanan berbasis digital.",
    "textMoto" : "Mitra UMKM terpercaya.",
    "peranan" : "Peranan",
    "textPeranan1" : "Mendukung pengentasan kemiskinan yang harus dilakukan oleh Pemerintah Provinsi Kabupaten/kota.",
    "textPeranan2" : "Mendukung penciptaan lapangan kerja sehingga mengurangi pengangguran.",
    "textPeranan3" : "Mendukung pertumbuhan ekonomi daerah.",
    "textPeranan4" : "Mendukung kesetaraan gender (Peran serta kaum wanita) dalam mengeloa usaha (produktif).",
    "textPeranan5" : "Mendukung kegiatan usaha Dalam peranan sebagai lembaga intermediasi dan mendukung program pemerintah Bank UMKM Jawa Timur",
    "strukturOrganisasi" : "Struktur Organisasi",
    "jajaranKomisaris" : "Jajaran Komisaris",
    "jajaranDireksi" : "Jajaran Direksi"
}